
do

function run(msg, matches)
  return 'لیست قیمت گروه برای ربات ضد اسپم : 
@anti_spam_nort 

••••••••••••••••••••••••••••••••••••••••••
یک ماه یک گروه :1500 تومان 
••••••••••••••••••••••••••••••••••••••••••
یک ماه دو گروه  : 2000 تومان 
••••••••••••••••••••••••••••••••••••••••••
یک ماه سه گروه : 3000 تومان 
••••••••••••••••••••••••••••••••••••••••••
دو ماه یک گروه  : 2000 تومان 
•••••••••••••••••••••••••••••••••••••••••• 
دو ماه دو گروه : 3000  تومان 
••••••••••••••••••••••••••••••••••••••••••
دو ماه سه گروه : 4000 تومان 
••••••••••••••••••••••••••••••••••••••••••
سه ماه یک گروه : 3000 تومان 
••••••••••••••••••••••••••••••••••••••••••
سه ماه دو گروه  :  4000 تومان 
••••••••••••••••••••••••••••••••••••••••••
سه ماه سه گروه : 5000 تومان 
••••••••••••••••••••••••••••••••••••••••••
جهت خرید به ایدی زیر مراجعه نمایید. 
@rextoor 
یا اگر ریپورت هستید به ایدی مراجعه نمایید. 
@rextoor_bot'
end

return {
  patterns = {
    "^#نرخ$"
  }, 
  run = run 
}

end
