
do

function run(msg, matches)
  return 'لیست قیمت گروه برای ربات ضد اسپم : \n••••••••••••••••••••••••••••••••••••••••••\nیک ماه یک گروه :1500 تومان \n••••••••••••••••••••••••••••••••••••••••••\nیک ماه دو گروه  : 2000 تومان \n••••••••••••••••••••••••••••••••••••••••••\nیک ماه سه گروه : 3000 تومان \n••••••••••••••••••••••••••••••••••••••••••\nدو ماه یک گروه  : 2000 تومان\n••••••••••••••••••••••••••••••••••••••••••\nدو ماه دو گروه : 3000  تومان \n••••••••••••••••••••••••••••••••••••••••••\nدو ماه سه گروه : 4000 تومان \n••••••••••••••••••••••••••••••••••••••••••\nسه ماه یک گروه : 3000 تومان \n••••••••••••••••••••••••••••••••••••••••••\nسه ماه دو گروه  :  4000 تومان \n••••••••••••••••••••••••••••••••••••••••••\nسه ماه سه گروه : 5000 تومان \n••••••••••••••••••••••••••••••••••••••••••\nجهت خرید به ایدی زیر مراجعه نمایید. \n@rextoor \nیا اگر ریپورت هستید به ایدی مراجعه نمایید. \n@rextoor_bot'
end

return {
  patterns = {
    "^نرخ$"
  }, 
  run = run 
}

end
